
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Tidak dikenali";

/* Label in navigation bar */
"common.back" = "Kembali";

/* Simple error title */
"common.error" = "Ralat";

/* Item in menu */
"contactMenu.logout" = "Log keluar";
